{
  "words": [
    {
      "definitions": [
        "Sustantivo femenino ASTRONOMÍA Sistema aparentemente estelar, a una enorme distancia de la Tierra, que emite una gran cantidad de energía, y que se mueve a una velocidad casi igual a la de la luz."
      ], 
      "n_definitions": 1, 
      "word": "quásar", 
      "includes": [
        "q", 
        "u", 
        "a", 
        "s", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Pronombre relativo Equivale a él, la, o lo, cual y los, o las, cuales; tiene como antecedente, expreso o callado, un nombre o pronombre y conviene a todos los géneros y números; puede ir precedido de artículo, construcción necesaria en los casos de anfibología.", 
        "Cuando no va precedido de prep. hace el oficio de sujeto o complemento directo y alguna vez  de  complemento circunstancial de tiempo.", 
        "Precedido de prep. hace el oficio de complemento indirecto o circunstancial.  sintaxis; puntuación.   que", 
        "Conjunción Sirve principalmente para enlazar oraciones sustantivas (enunciativas, desiderativas, dubitativas y de temor) en función de sujeto, complemento directo o de término de una preposición; sintaxis: el verbo de la oración principal se sobreentiende en expresiones como.", 
        "En oraciones coordinadas puede hacer los oficios de conjunción copulativa; disyuntiva; causal.", 
        "En oraciones adverbiales puede hacer el oficio de conjunción final; condicional; concesiva; comparativa en correlación con más, menos, mejor, menor, diferente, distinto, etc.; consecutiva en correlación con tanto, tan, tal, así, etc.; y en las formas de modo que, de manera que, expresas o elípticas.", 
        "Deja de pedir verbo en loc. familiares como.", 
        "Tiene sentido frecuentativo de encarecimiento equivaliendo a y más en dale ˜ dale, y denota el progreso y eficacia de la acción del verbo en corre ˜ corre.", 
        "Llevando como antecedente una preposición, adverbio, participio u otra palabra o grupo de palabras, forma parte de muchos modos conjuntivos."
      ], 
      "n_definitions": 9, 
      "word": "que", 
      "includes": [
        "q", 
        "u", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Pronombre interrogativo Solo o precedido de prep. equivale a cuál, cuán o cuánto, esp. en frases interrogativas o admirativas; precede a la palabra a que se refiere.", 
        "Como neutro equivale a qué cosa.", 
        "Une oraciones con el valor de la conjunción que en su primera acepción  denotando interrogación indirecta.", 
        "¡Pues ˜!, expr. que se emplea precediendo frase interrogativa pronunciada con reticencia:", 
        "¡Pues y ˜!, expr. que se usa para denotar que no tiene inconveniente o que no es legítimo el cargo que se hace.", 
        "¡Qué!, interj. de sentido negativo y ponderativo.", 
        "¿Y ˜?, expr. con que se denota que lo dicho o hecho por otro no convence. -", 
        "Locución adverbial Sin ˜ ni para, o por, ˜, sin motivo, causa ni razón alguna."
      ], 
      "n_definitions": 8, 
      "word": "qué", 
      "includes": [
        "q", 
        "u", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Abertura estrecha y áspera entre montañas.", 
        "Quiebra (pérdida).", 
        "AMÉRICA Arroyo o riachuelo."
      ], 
      "n_definitions": 3, 
      "word": "quebrada", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "d", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Fácil de quebrarse, frágil.", 
        "(figurado)   Delicado en la salud.", 
        "[voz] Ágil para hacer quiebros en el canto.", 
        "(figurado) Quisquilloso."
      ], 
      "n_definitions": 4, 
      "word": "quebradizo", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "d", 
        "i", 
        "z", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Que ha hecho quiebra (en el pago).", 
        "Que padece quebradura o hernia. -", 
        "Adjetivo Quebrantado, debilitado.", 
        "[terreno o camino] Desigual y tortuoso.", 
        "V. línea quebrada.", 
        "MATEMÁTICAS V. número quebrado.", 
        "MÉTRICA Pie quebrado. -", 
        "Sustantivo masculino plural Trechos rayados y trechos sin rayas que hay en una de las diferentes clases de papel pautado en que aprenden a escribir los niños. -", 
        "Adjetivo LOGROÑO [animal] Castrado defectuosamente. -", 
        "Sustantivo masculino LOGROÑO Cauce natural que se aprovecha para llevar las aguas de un río o acequia principal a otro o a los regadíos alejados de ésta. -", 
        "Adjetivo - sustantivo CUBA. Hoja de tabaco de superior calidad, pero agujereada. -", 
        "Sustantivo masculino CUBA. Paso navegable entre dos grupos de arrecifes. quebradura", 
        "Sustantivo femenino Hendedura, rotura o abertura.", 
        "Hernia."
      ], 
      "n_definitions": 14, 
      "word": "quebrado", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Roto, dolorido."
      ], 
      "n_definitions": 1, 
      "word": "quebrantado", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "n", 
        "t", 
        "a", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino  Ave  rapaz accipitriforme, la mayor de Europa, de color pardo obscuro y leonado, con la cabeza blanca, pico rodeado de cerdas y tarsos cortos y emplumados; persigue a los mamíferos pequeños (Gypœtus barbatus).", 
        "Halieto.", 
        "Juego de muchachos en que dos de ellos se agarran por la cintura, uno de pie y otro de cabeza abajo, volteándose mutuamente.", 
        "(figurado) Sujeto impertinente, pesado y molesto.", 
        "LA MANCHA. Ungüento hecho con cera virgen y aceite de alacranes, de color verdoso, que se aplica en las picaduras de tábanos, avispas, etc."
      ], 
      "n_definitions": 5, 
      "word": "quebrantahuesos", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "n", 
        "t", 
        "a", 
        "h", 
        "u", 
        "e", 
        "s", 
        "o", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo / pronominal Cascar o hender [una cosa] poniéndola en estado de que se rompa. -", 
        "Verbo transitivo Romper, separar con violencia [las partes de un todo]; esp. moler, machacar [una cosa].", 
        "(figurado) Violar o profanar [algún sagrado, seguro o coto].", 
        "(figurado) Forzar, romper [los impedimentos que embarazan para la libertad].", 
        "(figurado) Traspasar, violar [una ley, palabra u obligación].", 
        "(figurado) Suavizar, templar el exceso [de una cosa, esp. del calor o del frío].", 
        "(figurado) Causar lástima, mover a piedad; p. anal., molestar, fatigar, causar pesadumbre.", 
        "(figurado) Persuadir, mover; ablandar [el rigor o la ira].", 
        "DERECHO Anular, revocar [un testamento]. -", 
        "Verbo pronominal Experimentar las personas algún malestar a causa de accidente, enfermedad, fatiga, etc..", 
        "Arquearse la quilla de un buque perdiendo su figura. -", 
        "Verbo transitivo AMÉRICA Domar [un potro]."
      ], 
      "n_definitions": 12, 
      "word": "quebrantar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "n", 
        "t", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Acción de quebrantar o quebrantarse.", 
        "Efecto de quebrantar o quebrantarse.", 
        "(figurado)  Descaecimiento, desaliento.", 
        "(figurado) Lástima, conmiseración.", 
        "(figurado) Grande pérdida o daño.", 
        "(figurado) Aflicción, dolor o pena grande.", 
        "(figurado,) (anticuado) Duelos y quebrantos, huevos con torreznos.", 
        "Quebranto de moneda, indemnización o gratificación que se concede a los habilitados, cajeros y pagadores."
      ], 
      "n_definitions": 8, 
      "word": "quebranto", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "n", 
        "t", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Quebrantar (romper y violar).", 
        "(figurado) Estorbar [la continuación de una cosa no material].", 
        "(figurado) Quebrantar, templar, moderar la fuerza o rigor de una cosa.", 
        "(figurado) Vencer [una dificultad material o limitación].", 
        "DEPORTES Esquivar [a un jugador contrario] haciendo un quiebro con el cuerpo. -", 
        "Verbo transitivo / pronominal Doblar o torcer.", 
        "(figurado) Ajar, deslustrar [el color natural del rostro]. -", 
        "Verbo intransitivo (figurado) Romper la amistad de uno; disminuirse la relación o correspondencia.", 
        "(figurado) Ceder, flaquear.", 
        "(figurado) Cesar en el comercio por sobreseer en el pago corriente de las obligaciones y no alcanzar el activo a cubrir el pasivo.", 
        "Verbo pronominal Formársele hernia a uno.", 
        "Interrumpirse la continuidad en alguno de los aspectos de la superficie de la   tierra.", 
        "(figurado) Flaquear, ceder moralmente.", 
        "Verbo transitivo ARGENTINA. Domar [un potro]. -", 
        "Verbo pronominal ARGENTINA. Hacer quiebros al andar o bailar. FR. Antes ˜ que doblar, no rendirse uno para cumplir su deber. ˜ una cosa por uno, frustrarse, descomponerse por faltar uno a ejecutar lo que le tocaba. ˜ por lo más delgado, sufrir el más pobre y más desvalido las malas consecuencias de algo de que no es responsable."
      ], 
      "n_definitions": 15, 
      "word": "quebrar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "b", 
        "r", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino En el juego de béisbol, jugador que se coloca detrás del bateador."
      ], 
      "n_definitions": 1, 
      "word": "quécher", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "c", 
        "h", 
        "e", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo masculino Lengua precolombina hablada principalmente en Perú."
      ], 
      "n_definitions": 1, 
      "word": "quechua", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "c", 
        "h", 
        "u", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Vocablo, giro o modo de expresión propio de la lengua quechua."
      ], 
      "n_definitions": 1, 
      "word": "quechuismo", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "c", 
        "h", 
        "u", 
        "i", 
        "s", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Hora de la tarde o de la noche, a partir de la cual la población civil tiene prohibido el libre tránsito; es una medida propia del estado de guerra o excepción.", 
        "Campana destinada en algunos pueblos a anunciar esta hora.", 
        "Toque dado con ella; v. toque de queda."
      ], 
      "n_definitions": 3, 
      "word": "queda", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "d", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo intransitivo Detenerse, permanecer o subsistir algo real o figurado, por entero o parcialmente, o en un aspecto determinado.", 
        "Verbo pronominal, Detenerse realmente en un paraje, no partir. hacer mansión, hospedarse.", 
        "(figurado) Cesar, terminar, una actividad o un propósito; convenir.", 
        "Verbo pronominal, Subsistir en un aspecto o en una posición o forma determinados.", 
        "Rematarse o dejar a favor de uno algo que se subasta o vende.", 
        "Permanecer, suceder.", 
        "Verbo transitivo Subsistir o permanecer parte de alguna cosa, restar.", 
        "Faltar (tiempo o una acción).", 
        "Verbo transitivo / pronominal Adquirir o retener alguna cosa.", 
        "Verbo pronominal Retener en la memoria.", 
        "Disminuir el viento su fuerza o el mar su oleaje, ponerse quietos. -", 
        "Verbo auxiliar Seguido de participio, forma frases de significado perfectivo.", 
        "Verbo   transitivo En el billar, dejar [la bola] fácil. FR. ˜ una cosa por uno, (figurado,) no verificarse por dejar uno de ejecutar lo que debía. ¿en qué quedamos?, ¿te decides o no? ˜ uno por otro, fiarle, abonarle. ˜ o quedarse uno atrás, (figurado,) no adelantar o medrar tanto como otro. ˜ uno limpio, quedar enteramente sin dinero. Quedarse uno a obscuras o a buenas noches, perder uno lo que poseía, o no lograr lo que pretendía o no comprender lo que ha visto u oído. Quedarse uno fresco o lucido, no lograr aquello de que tenía esperanza. Quedarse uno frío, salirle una cosa al contrario de lo que deseaba o sorprenderse de ver u oír lo que no esperaba. Quedarse uno in albis o en blanco, no comprender lo que se ve u oye. Quedarse uno muerto, sorprenderse mucho de algo que causa pesar. Quedarse uno tieso, quedarse muerto, o sentir mucho frío. Quedarse uno yerto, asustarse en grado sumo. No ˜ a deber nada a uno, corresponderle cumplidamente. No ˜ por corta ni mal echada, poner o emplear todos los medios para conseguir una cosa. Quedarse con uno, (figurado,) engañarle o abusar diestramente de su credulidad."
      ], 
      "n_definitions": 13, 
      "word": "quedar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "d", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Quieto. -", 
        "Adverbio de modo Con voz baja o que apenas se oye.", 
        "Con tiento.", 
        "De ˜, o ˜ a ˜, poco a poco, despacio.", 
        "Quedo que ˜, muy reacio en ejecutar una cosa."
      ], 
      "n_definitions": 5, 
      "word": "quedo", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Ocupación, negocio."
      ], 
      "n_definitions": 1, 
      "word": "quehacer", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "h", 
        "a", 
        "c", 
        "e", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Bebida caliente originaria de Galicia, que se prepara quemando aguardiente de orujo con limón y azúcar."
      ], 
      "n_definitions": 1, 
      "word": "queimada", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "i", 
        "m", 
        "a", 
        "d", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Expresión de dolor, pena o sentimiento.", 
        "Resentimiento, desazón.", 
        "DERECHO Querella."
      ], 
      "n_definitions": 3, 
      "word": "queja", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Aquejar. -", 
        "Verbo pronominal Expresar con palabras o gritos el dolor que se siente.", 
        "Manifestar uno su resentimiento.", 
        "DERECHO Querellarse.", 
        "CHILE. Pedir que se devuelva el cogollo de una tonada."
      ], 
      "n_definitions": 5, 
      "word": "quejar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Que se queja con frecuencia. También quejitas."
      ], 
      "n_definitions": 1, 
      "word": "quejica", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "i", 
        "c", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Exclamación lastimosa motivada por un dolor o pena."
      ], 
      "n_definitions": 1, 
      "word": "quejido", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "i", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Árbol cuprífero de tronco grueso y copa recogida que da bellotas parecidas a las del roble (Quercus lusitanica).", 
        "Roble que aún no ha alcanzado su desarrollo regular."
      ], 
      "n_definitions": 2, 
      "word": "quejigo", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "i", 
        "g", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Mandíbula, quijada.", 
        "EXTREMADURA Soga con que se ata la mandíbula de un animal."
      ], 
      "n_definitions": 2, 
      "word": "quejo", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que tiene queja de otro."
      ], 
      "n_definitions": 1, 
      "word": "quejoso", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "o", 
        "s", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que se queja con poco motivo, o por hábito."
      ], 
      "n_definitions": 1, 
      "word": "quejumbroso", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "j", 
        "u", 
        "m", 
        "b", 
        "r", 
        "o", 
        "s", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino ZOOLOGÍA En los artrópodos, apéndice cuya penúltima articulación está ensanchada y modificada, formando un órgano prensil."
      ], 
      "n_definitions": 1, 
      "word": "quela", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo ZOOLOGÍA [artrópodo] Que tiene quela."
      ], 
      "n_definitions": 1, 
      "word": "quelado", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "a", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino (germanía) Casa."
      ], 
      "n_definitions": 1, 
      "word": "queli", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "i"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Órgano que en los arácnidos y algunos artrópodos sustituye a las antenas y tiene generalmente forma de uña, con dos artejos, uno fijo y otro movible."
      ], 
      "n_definitions": 1, 
      "word": "quelícero", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "i", 
        "c", 
        "e", 
        "r", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo masculino Reptil del orden de los quelonios. -", 
        "Sustantivo masculino plural Orden de reptiles con cuatro extremidades cortas, mandíbulas córneas y sin dientes, y cuerpo protegido por una concha dura que cubre la espalda y el pecho, dentro de la cual pueden retraer la cabeza, las extremidades y la cola; a este orden pertenecen doscientas especies conocidas por tortugas y galápagos."
      ], 
      "n_definitions": 2, 
      "word": "quelonio", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "o", 
        "n", 
        "i", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Especie de tiburón de   color gris pardusco o violáceo, ojos grandes y pupilas verdes, desprovisto de aleta anal, y de una longitud de 1", 
        "M (Centrophorus granulosus)."
      ], 
      "n_definitions": 2, 
      "word": "quelvacho", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "l", 
        "v", 
        "a", 
        "c", 
        "h", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Acción de quemar o quemarse.", 
        "Efecto de quemar o quemarse.", 
        "Incendio, fuego, combustión.", 
        "REPÚBLICA DOMINICANA Borrachera. FR. Huir de la ˜, (figurado,) apartarse de un peligro; esquivar compromisos."
      ], 
      "n_definitions": 4, 
      "word": "quema", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que ha sido consumido o afectado por el fuego, o que se quema.", 
        "(figurado) Agotado, debilitado en el desempeño de una actividad. -", 
        "Sustantivo masculino Rodal de monte consumido por un incendio.", 
        "CUBA. Juego de chicos, dele.", 
        "CHILE, ECUADOR Licor que se prepara inflamando ron o coñac con azúcar.", 
        "ECUADOR Ponche. -", 
        "Adjetivo  REPÚBLICA DOMINICANA, VENEZUELA Borracho."
      ], 
      "n_definitions": 7, 
      "word": "quemado", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Descomposición de un tejido orgánico, producida por el contacto del fuego o de una sustancia cáustica o corrosiva.", 
        "Señal, llaga o ampolla que causa este contacto.", 
        "Desprendimiento de la corteza y decaimiento de las hojas y partes tiernas de las plantas, debidos a cambios grandes y repentinos de temperatura.", 
        "Tizón (hongo)."
      ], 
      "n_definitions": 4, 
      "word": "quemadura", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "d", 
        "u", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Consumir, destruir con fuego.", 
        "Calentar con mucha actividad.", 
        "Abrasar (secar).", 
        "Causar algo una sensación ardiente, hacer señal o ampolla o destruir como el fuego.", 
        "Destilar [vinos].", 
        "(figurado) Malbaratar [una cosa] o venderla a menos de su precio. -", 
        "Verbo transitivo / pronominal (figurado) Impacientar o desazonar.", 
        "Verbo intransitivo Estar demasiadamente caliente una cosa.", 
        "Verbo pronominal Padecer o sentir mucho calor.", 
        "(figurado) Padecer la fuerza de una pasión o afecto.", 
        "(figurado) Estar muy cerca de acertar o hallar una cosa.", 
        "(figurado) Deteriorarse el prestigio [de una persona o colectividad] por el continuado ejercicio de una actividad pública. -", 
        "Verbo transitivo CUBA. Engañar, estafar [a alguien].", 
        "PUERTO   RICO Condenar [a uno].", 
        "CUBA. En el juego del quemado, tocar la bolilla del adversario.", 
        "AMÉRICA. CENTRAL. Denunciar o delatar.", 
        "CHILE. En el juego, quedar el tejo o la moneda tocando la raya.", 
        "MÉXICO Herir con bala. -", 
        "Verbo pronominal PERÚ. Ensuciarse un pie con excrementos.", 
        "REPÚBLICA DOMINICANA Emborracharse."
      ], 
      "n_definitions": 20, 
      "word": "quemar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Locución adverbial A poca o ninguna distancia."
      ], 
      "n_definitions": 1, 
      "word": "quemarropa", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "r", 
        "r", 
        "o", 
        "p", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo común [pers.] Proclive a causar disgusto a otra hasta exasperarla."
      ], 
      "n_definitions": 1, 
      "word": "quemasangres", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "s", 
        "a", 
        "n", 
        "g", 
        "r", 
        "e", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Quema (acción y efecto).", 
        "Calor excesivo.", 
        "(figurado) Comezón.", 
        "(figurado) Dicho picante con que se zahiere a uno para sonrojarle, y sentimiento que causa.", 
        "(festivo) Liquidación de géneros a bajo precio.", 
        "MINERÍA Espuma de metal ligera, hoyosa y chamuscada, que es una de las señales de la veta.", 
        "ARGENTINA. Espejismo observado en la Pampa.", 
        "BOLIVIA, CHILE. Metal de poca ley que se halla en una mina a flor de tierra."
      ], 
      "n_definitions": 8, 
      "word": "quemazón", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "m", 
        "a", 
        "z", 
        "o", 
        "n"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino AMÉRICA Flauta de caña que usan los indios."
      ], 
      "n_definitions": 1, 
      "word": "quena", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Gorra militar, ligeramente cónica y con visera horizontal."
      ], 
      "n_definitions": 1, 
      "word": "quepis", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "p", 
        "i", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Albuminoide existente en gran cantidad en las formaciones epidérmicas de los vertebrados terrestres."
      ], 
      "n_definitions": 1, 
      "word": "queratina", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "a", 
        "t", 
        "i", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Queja (lamento).", 
        "Discordia, pendencia.", 
        "DERECHO Acusación ante el juez o tribunal competente contra una persona a la que se acusa de un delito cuyo castigo se pide.", 
        "DERECHO Reclamación que los herederos forzosos hacen ante el juez, pidiendo la invalidación de un testamento."
      ], 
      "n_definitions": 4, 
      "word": "querella", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "l", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo pronominal Quejarse (manifestar dolor y resentimiento).", 
        "DERECHO Presentar querella contra uno."
      ], 
      "n_definitions": 2, 
      "word": "querellar", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "l", 
        "l", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Acción de querer (amar).", 
        "Tendencia del hombre y de ciertos animales a volver al sitio donde se han criado o tienen costumbre de acudir.", 
        "Este mismo sitio.", 
        "Tendencia hacia alguna cosa.", 
        "TAUROMAQUIA En la plaza, lugar adonde el toro se dirige más frecuentemente."
      ], 
      "n_definitions": 5, 
      "word": "querencia", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "n", 
        "c", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo [pers.] Muy cariñoso, afectivo.", 
        "AMÉRICA Favorito, esp. de los niños."
      ], 
      "n_definitions": 2, 
      "word": "querendón", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "n", 
        "d", 
        "o", 
        "n"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Cariño, amor."
      ], 
      "n_definitions": 1, 
      "word": "querer", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Tener voluntad o determinación de obtener [alguna cosa] para sí o para otro; desear, pretender, procurar.", 
        "(por analogía) Amar, tener cariño o voluntad [a una persona o cosa].", 
        "Absoluto, Tener voluntad o determinación [de realizar algo o de que otro realice algo]; resolver, determinar. ejercitar la voluntad pura.", 
        "Conformarse [al intento de otro] o aceptar [su parecer].", 
        "Ser conveniente [una cosa] a otra; pedirla, requerirla.", 
        "Dar uno ocasión [para que se ejecute algo contra él].", 
        "Aceptar [el envite del juego]. -", 
        "Verbo impersonal Estar próxima a ser o verificarse una cosa.", 
        "Do quiera, doquiera; cuando quiera, en cualquier tiempo. -", 
        "Locución conjuntiva Como quiera que o cuanto quiera que, de cualquier modo que: supuesto que, dado que:"
      ], 
      "n_definitions": 10, 
      "word": "querer", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "e", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino, sustantivo femenino Amante.", 
        "(familiar) Amante que es mantenido y cuyos lazos son menos afectivos que económicos."
      ], 
      "n_definitions": 2, 
      "word": "querido", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "i", 
        "d", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Fracción de petróleo natural, obtenida por refinación y destilación, que se destina al alumbrado y se usa como combustible."
      ], 
      "n_definitions": 1, 
      "word": "queroseno", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "o", 
        "s", 
        "e", 
        "n", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Mariposa diurna diminuta, de color pardo con puntos marginales rojos en el reverso de las alas posteriores (Nordmannia esculi)."
      ], 
      "n_definitions": 1, 
      "word": "querquera", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "q", 
        "u", 
        "e", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Ángel caracterizado por la plenitud de ciencia con que contempla la belleza divina.   Forma el segundo coro de la suprema jerarquía angélica.", 
        "(figurado) Serafín; persona, especialmente niño, de gran hermosura."
      ], 
      "n_definitions": 2, 
      "word": "querubín", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "r", 
        "u", 
        "b", 
        "i", 
        "n"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Sitio donde se fabrica el queso.", 
        "Mesa a propósito para hacerlo.", 
        "Vasija en que se guarda.", 
        "Plato para servirlo a la mesa."
      ], 
      "n_definitions": 4, 
      "word": "quesera", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "s", 
        "e", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Caseoso.", 
        "Relativo al queso.", 
        "Sustantivo masculino, sustantivo femenino Persona que tiene por oficio hacer o vender queso. -", 
        "Sustantivo masculino EXTREMADURA Molde para hacer queso."
      ], 
      "n_definitions": 4, 
      "word": "quesero", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "s", 
        "e", 
        "r", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Masa que se obtiene cuajando la leche, exprimiéndola para que deje suero y echándole sal para que se conserve. ˜ de bola, el de tipo holandés, de forma esférica; ˜ de hierba, el que se hace cuajando la leche con hierba a propósito; ˜ manchego, el de pasta compacta, algo dura, crudo, de leche de oveja.", 
        "Queso de cerdo, manjar hecho con carne de cerdo o jabalí, picada y prensada.", 
        "Queso helado, helado compacto hecho en molde.", 
        "Medio ˜, tablero grueso, semicircular, que usan los sastres para planchar cuellos y solapas y para sentar costuras curvas.", 
        "(familiar) Pie.", 
        "VENEZUELA ˜ frito, estafa."
      ], 
      "n_definitions": 6, 
      "word": "queso", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "s", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Seda de algunos anélidos."
      ], 
      "n_definitions": 1, 
      "word": "queta", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "t", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino plural Anteojos que se sujetan solamente en la nariz."
      ], 
      "n_definitions": 1, 
      "word": "quevedos", 
      "includes": [
        "q", 
        "u", 
        "e", 
        "v", 
        "e", 
        "d", 
        "o", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Vino común, muy estimado, que se elabora en la Toscana."
      ], 
      "n_definitions": 1, 
      "word": "quianti", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "a", 
        "n", 
        "t", 
        "i"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino ANATOMÍA Entrecruzamiento en forma de equis, de dos estructuras anatómicas."
      ], 
      "n_definitions": 1, 
      "word": "quiasma", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "a", 
        "s", 
        "m", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino GRAMÁTICA Inversión del orden de las partes simétricas de dos oraciones o de dos elementos de una oración."
      ], 
      "n_definitions": 1, 
      "word": "quiasmo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "a", 
        "s", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Punto del horizonte o muro de la mezquita orientado hacia La Meca, al cual se dirigen las   oraciones de los fieles musulmanes."
      ], 
      "n_definitions": 1, 
      "word": "quibla", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "b", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino COLOMBIA Hollejo de plátano."
      ], 
      "n_definitions": 1, 
      "word": "quiche", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "h", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Tarta salada de pasta hojaldrada rellena con una mezcla de huevos batidos, leche y diversos ingredientes salados que se cuece al horno; puede servirse caliente, templada o fría."
      ], 
      "n_definitions": 1, 
      "word": "quiche", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "h", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Madero que asegura las puertas y ventanas, por medio de pernios y bisagras.", 
        "Quicio."
      ], 
      "n_definitions": 2, 
      "word": "quicial", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "i", 
        "a", 
        "l"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Parte de las puertas y ventanas en que entra el espigón del quicial. FR. Fuera de ˜, (figurado,) fuera del orden o estado regular. Sacar de ˜, exasperar."
      ], 
      "n_definitions": 1, 
      "word": "quicio", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "i", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Grano de maíz tostado y salado."
      ], 
      "n_definitions": 1, 
      "word": "quico", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo (despectivo) De Huesca."
      ], 
      "n_definitions": 1, 
      "word": "quico", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Esencia, razón, porqué de una cosa."
      ], 
      "n_definitions": 1, 
      "word": "quid", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "d"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino (despectivo) Sujeto designado indeterminadamente.", 
        "Sujeto despreciable de quien se omite o ignora su nombre."
      ], 
      "n_definitions": 2, 
      "word": "quídam", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "d", 
        "a", 
        "m"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Rotura de una cosa.", 
        "Hendedura de la tierra en los montes o causada en los valles por demasiadas lluvias.", 
        "Pérdida o menoscabo.", 
        "Efecto de quebrar (cesar en el pago; quebrantar, romper).", 
        "Acción de quebrar (cesar en el pago; quebrantar, romper). COMERCIO, la que se produce por imprudencia, desorden o lujo. COMERCIO, la que se produce con engaño o falsedad.", 
        "Riesgo.", 
        "DERECHO Juicio universal para liquidar y calificar la situación del comerciante quebrado. -", 
        "Adjetivo ECUADOR Pobre, inútil."
      ], 
      "n_definitions": 8, 
      "word": "quiebra", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "b", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Ademán hecho con el cuerpo, como quebrándolo por la cintura.", 
        "MÚSICA Inflexión acelerada, dulce y graciosa de la voz.", 
        "TAUROMAQUIA Lance en que el torero hurta el cuerpo, con   rápido movimiento de la cintura, al embestirle el toro."
      ], 
      "n_definitions": 3, 
      "word": "quiebro", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "b", 
        "r", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Pronombre relativo Se refiere a persona concertando en número con el antecedente; pero puede referirse también a cosas más o menos personificadas. Conviene a ambos géneros y no puede construirse con el artículo.", 
        "Con carácter indefinido, equivale a la persona que, aquel que, careciendo de antecedente expreso y rara vez se usa en plural; puede ser sujeto y complemento."
      ], 
      "n_definitions": 2, 
      "word": "quien", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "n"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Pronombre interrogativo En frases interrogativas directas o indirectas y admirativas equivale a cuál, pero, a diferencia de éste, no puede adquirir valor adjetivo.", 
        "Se usa con valor distributivo y con carácter de indefinido en la fórmula quién... quién, equivaliendo a uno... otro."
      ], 
      "n_definitions": 2, 
      "word": "quien", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "n"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Pronombre indefinido Persona indeterminada, alguno, sea el que fuere."
      ], 
      "n_definitions": 1, 
      "word": "quienquiera", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "n", 
        "q", 
        "u", 
        "i", 
        "e", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que está quieto, pudiendo tener movimiento propio. quietismo", 
        "Sustantivo masculino Inacción, quietud, inercia.", 
        "Doctrina religiosa que hace consistir la suma perfección del alma humana en el puro amor y contemplación de Dios, con lo que aquélla se inunda de luz divina que hace inútiles todos los actos religiosos e incluso toda vida activa."
      ], 
      "n_definitions": 3, 
      "word": "quiescente", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "s", 
        "c", 
        "e", 
        "n", 
        "t", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que no tiene o no hace movimiento.", 
        "(figurado) Pacífico, sosegado.", 
        "(figurado) No dado a los vicios, esp. al de la lujuria."
      ], 
      "n_definitions": 3, 
      "word": "quieto", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "t", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Falta de movimiento.", 
        "(figurado) Sosiego, reposo."
      ], 
      "n_definitions": 2, 
      "word": "quietud", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "e", 
        "t", 
        "u", 
        "d"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Hueso de la cabeza del animal en que están encajados los dientes y muelas."
      ], 
      "n_definitions": 1, 
      "word": "quijada", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "a", 
        "d", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Acción propia de un quijote."
      ], 
      "n_definitions": 1, 
      "word": "quijotada", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "o", 
        "t", 
        "a", 
        "d", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Pieza del arnés que cubre y defiende el muslo.", 
        "Parte superior de las ancas de las caballerías.   quijote", 
        "Sustantivo masculino (figurado)  Hombre exageradamente grave y serio o puntilloso.", 
        "(figurado) Hombre que pugna con los usos corrientes, que quiere ser juez o defensor de cosas que no le atañen, por excesivo amor a lo ideal."
      ], 
      "n_definitions": 4, 
      "word": "quijote", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "o", 
        "t", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Modo de proceder quijotescamente."
      ], 
      "n_definitions": 1, 
      "word": "quijotería", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "o", 
        "t", 
        "e", 
        "r", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que obra con quijotería.", 
        "Que se ejecuta con quijotería."
      ], 
      "n_definitions": 2, 
      "word": "quijotesco", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "o", 
        "t", 
        "e", 
        "s", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Condición de quijote II."
      ], 
      "n_definitions": 1, 
      "word": "quijotismo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "j", 
        "o", 
        "t", 
        "i", 
        "s", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Unidad de peso para las perlas y piedras preciosas, equivalente a", 
        "Mgs.; ciento cuarentava parte de una onza.", 
        "Pesa de un quilate.", 
        "Unidad en que se expresa la riqueza en oro en una aleación del mismo, equivalente a una parte de oro puro en veinticuatro de aleación.", 
        "(figurado) Grado de perfección en cualquier cosa no material.", 
        "Antigua moneda castellana (medio dinero). quilífero, -ra", 
        "Adjetivo Vaso linfático que absorbe el quilo de los intestinos y lo conduce al canal torácico."
      ], 
      "n_definitions": 7, 
      "word": "quilate", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "a", 
        "t", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo / pronominal Convertir en quilo [el alimento]."
      ], 
      "n_definitions": 1, 
      "word": "quilificar", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "i", 
        "f", 
        "i", 
        "c", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Pieza de madera o hierro, que va de popa a proa por la parte inferior del barco y en que se asienta toda su armazón: dar de ˜ o la ˜ (también tumbar), inclinar o escorar un barco para descubrir todo el costado hasta la quilla y poderlo limpiar o componer.", 
        "Elemento longitudinal que forma el largo del costado inferior del casco de un dirigible.", 
        "Parte saliente y afilada que tiene la cola de algunos peces.", 
        "Esternón de las aves o parte saliente del mismo.", 
        "Parte de la corola de las papilionáceas formada por los dos pétalos inferiores.", 
        "Constelación austral situada entre el Centauro y el Pez volador.", 
        "ZOOLOGÍA Carina."
      ], 
      "n_definitions": 7, 
      "word": "quilla", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Líquido que el intestino elabora con el quimo formado en el estómago con los alimentos, y   que es llevado a la sangre por los vasos quilíferos y el canal torácico. FR. Sudar uno el ˜, (figurado,) trabajar con gran fatiga y desvelo."
      ], 
      "n_definitions": 1, 
      "word": "quilo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino CHILE. Arbusto frutal de ramas trepadoras y fruto comestible, del cual se hace una chicha (Muehlenbeckia chilensis)."
      ], 
      "n_definitions": 1, 
      "word": "quilo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Kilo."
      ], 
      "n_definitions": 1, 
      "word": "quilo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "l", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino MITOLOGÍA Monstruo fabuloso que vomitaba llamas, y tenía cabeza de león, vientre de cabra y cola de dragón.", 
        "Creación imaginaria del espíritu tomada como realidad.", 
        "Pendencia.", 
        "Organismo cuyos tejidos son de dos o más clases genéticamente distintas.", 
        "Pez marino elasmobranquio. Habita los mares templados o más bien fríos y vive en profundidades bastante considerables (Chimaera monstrosa).", 
        "LA MANCHA, MURCIA (figurado,) (familiar) Terquería, cabezonería."
      ], 
      "n_definitions": 6, 
      "word": "quimera", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "e", 
        "r", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Fabuloso, fingido o imaginario sin fundamento."
      ], 
      "n_definitions": 1, 
      "word": "quimérico", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "e", 
        "r", 
        "i", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Ciencia que estudia la composición íntima de las sustancias y sus transformaciones recíprocas: ˜ biológica ( o bioquímica), la que se aplica al estudio de los seres vivos; ˜ orgánica, la que estudia los derivados de los hidrocarburos y de los hidratos de carbono; ˜ mineral o inorgánica, la que estudia todos los demás cuerpos simples y compuestos."
      ], 
      "n_definitions": 1, 
      "word": "química", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "i", 
        "c", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Relativo a la química.", 
        "Por contraposición a físico, concerniente a la composición de los cuerpos. -", 
        "Sustantivo masculino, sustantivo femenino   Persona que por profesión o estudio se dedica a la química."
      ], 
      "n_definitions": 3, 
      "word": "químico", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "i", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Convertir en quimo [el alimento]."
      ], 
      "n_definitions": 1, 
      "word": "quimificar", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "i", 
        "f", 
        "i", 
        "c", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino QUÍMICA Producción de luz sin acompañamiento de calor en algunas reacciones químicas."
      ], 
      "n_definitions": 1, 
      "word": "quimioluminiscencia", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "i", 
        "o", 
        "l", 
        "u", 
        "m", 
        "i", 
        "n", 
        "i", 
        "s", 
        "c", 
        "e", 
        "n", 
        "c", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Método curativo o profiláctico de las enfermedades infecciosas por medio de productos químicos desinfectantes o paralizadores de los microbios."
      ], 
      "n_definitions": 1, 
      "word": "quimioterapia", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "i", 
        "o", 
        "t", 
        "e", 
        "r", 
        "a", 
        "p", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Masa que resulta de la digestión estomacal de los alimentos."
      ], 
      "n_definitions": 1, 
      "word": "quimo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Túnica japonesa, o hecha a su semejanza, que usan las mujeres.", 
        "Tela de algodón, de fabricación japonesa. quina", 
        "Sustantivo masculino Quinterno (en lotería).", 
        "En ciertos juegos de dados, dos cincos cuando salen de una tirada. -", 
        "Sustantivo femenino, plural Armas de Portugal, que son cinco escudos azules en cruz, que llevan cada uno cinco dineros en aspa."
      ], 
      "n_definitions": 5, 
      "word": "quimono", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "m", 
        "o", 
        "n", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Corteza del quino, muy usada en medicina. La hay gris, roja y amarilla: ˜ de Loja, quina gris.", 
        "Líquido confeccionado con la corteza de dicho árbol. FR. Tragar ˜, aguantar, sufrir."
      ], 
      "n_definitions": 2, 
      "word": "quina", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Conjunto de objetos de metal de escaso valor.", 
        "Bisutería."
      ], 
      "n_definitions": 2, 
      "word": "quincalla", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "a", 
        "l", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Diez y cinco; numeración.", 
        "Decimoquinto. -", 
        "Sustantivo masculino Guarismo del número quince.", 
        "Juego de naipes, cuyo fin es hacer quince puntos con las cartas que se reparten una a una, y si no se hacen, gana el que tiene más puntos sin pasar de los quince.", 
        "DEPORTES En el juego del tenis y otros juegos de pelota, primer tanto de un juego ganado por un jugador o pareja.   FR. Dar ˜ y raya, superar, aventajar mucho."
      ], 
      "n_definitions": 5, 
      "word": "quince", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Espacio de quince días.", 
        "Paga recibida cada quince días.", 
        "Detención gubernativa durante quince días.", 
        "Avefría.", 
        "MÚSICA Intervalo que corresponde a la doble octava.", 
        "MÚSICA Registro del órgano que corresponde a este intervalo.", 
        "EXTREMADURA Día en que los obreros del campo descansan de sus faenas y van a la ciudad, aunque no sea cada quince días."
      ], 
      "n_definitions": 7, 
      "word": "quincena", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "e", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que se repite cada quincena.", 
        "Que dura una quincena."
      ], 
      "n_definitions": 2, 
      "word": "quincenal", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "e", 
        "n", 
        "a", 
        "l"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que consta de cincuenta unidades. -", 
        "Adjetivo - sustantivo Cincuentón."
      ], 
      "n_definitions": 2, 
      "word": "quincuagenario", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "u", 
        "a", 
        "g", 
        "e", 
        "n", 
        "a", 
        "r", 
        "i", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Parte que, junto a otras cuarenta y nueve iguales, constituye un todo; numeración. -", 
        "Adjetivo Que ocupa el último lugar en una serie ordenada de cincuenta. quindenio", 
        "Sustantivo masculino Espacio de quince años."
      ], 
      "n_definitions": 3, 
      "word": "quincuagésimo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "c", 
        "u", 
        "a", 
        "g", 
        "e", 
        "s", 
        "i", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Trastorno orgánico pasajero originado por los movimientos de un barco, avión, etc."
      ], 
      "n_definitions": 1, 
      "word": "quinesia", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "e", 
        "s", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Disciplina que estudia el significado de los movimientos y gestos."
      ], 
      "n_definitions": 1, 
      "word": "quinésica", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "e", 
        "s", 
        "i", 
        "c", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Parte que, junto a otras cuatrocientas noventa y nueve iguales, constituye un todo; numeración. -", 
        "Adjetivo Que ocupa el último lugar en una serie ordenada de quinientos."
      ], 
      "n_definitions": 2, 
      "word": "quingentésimo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "g", 
        "e", 
        "n", 
        "t", 
        "e", 
        "s", 
        "i", 
        "m", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Juego de pelota que gana el pelotari que vence a sus cinco contrarios en partidos sucesivos, al que se llama ganador de la ˜; el que queda en segundo término se   llama colocado. En las apuestas de este juego, ganan la quiniela los que aciertan la suerte del triunfador y del colocado.", 
        "(por extensión) Juego público de apuestas en que se premian con diversas cantidades los boletos que aciertan los resultados de una determinada  competición deportiva.", 
        "Boleto para efectuar dichas apuestas."
      ], 
      "n_definitions": 3, 
      "word": "quiniela", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "i", 
        "e", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Que hace quinielas, apuestas."
      ], 
      "n_definitions": 1, 
      "word": "quinielista", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "i", 
        "e", 
        "l", 
        "i", 
        "s", 
        "t", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Cinco veces ciento; numeración.", 
        "Quingentésimo (lugar). -", 
        "Sustantivo masculino Guarismo del número quinientos."
      ], 
      "n_definitions": 3, 
      "word": "quinientos", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "i", 
        "e", 
        "n", 
        "t", 
        "o", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Alcaloide que se extrae de la quina, algunas de cuyas sales se emplean como antisépticas y febrífugas."
      ], 
      "n_definitions": 1, 
      "word": "quinina", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "i", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Árbol rubiáceo de América e Indonesia, de hojas opuestas ovales y apuntadas, flores en panoja y fruto capsular, cuya corteza es la quina (Cinchona officinalis).", 
        "Zumo solidificado que se obtiene de varios vegetales exóticos y se usa como astringente.", 
        "Quina, corteza del quino."
      ], 
      "n_definitions": 3, 
      "word": "quino", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Lámpara,  generalmente alimentada con petróleo, que consta de depósito, mecha, tubo de cristal y, a menudo, también pantalla; la llama y su luz pueden graduarse."
      ], 
      "n_definitions": 1, 
      "word": "quinqué", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "q", 
        "u", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Que se repite cada quinquenio.", 
        "Que dura un quinquenio."
      ], 
      "n_definitions": 2, 
      "word": "quinquenal", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "q", 
        "u", 
        "e", 
        "n", 
        "a", 
        "l"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Período de cinco años."
      ], 
      "n_definitions": 1, 
      "word": "quinquenio", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "q", 
        "u", 
        "e", 
        "n", 
        "i", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo común Delincuente."
      ], 
      "n_definitions": 1, 
      "word": "quinqui", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "q", 
        "u", 
        "i"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Casa de recreo en el campo cuyo arriendo solía ser la quinta parte de los frutos.", 
        "Acción de quintar.", 
        "Efecto de quintar.", 
        "Reemplazo o conjunto de hombres que ingresan cada año en el servicio militar.", 
        "En el juego de los cientos, cinco cartas de un palo, seguidas en orden.", 
        "Intervalo musical que consta, si es mayor, de tres tonos y un semitono."
      ], 
      "n_definitions": 6, 
      "word": "quinta", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino última esencia de una cosa.", 
        "Forma más pura de algo, su cualidad más intensa."
      ], 
      "n_definitions": 2, 
      "word": "quintaesencia", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "a", 
        "e", 
        "s", 
        "e", 
        "n", 
        "c", 
        "i", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Refinar, apurar, alambicar [una cosa]."
      ], 
      "n_definitions": 1, 
      "word": "quintaesenciar", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "a", 
        "e", 
        "s", 
        "e", 
        "n", 
        "c", 
        "i", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Medida de peso, equivalente en Castilla a", 
        "Kgs.; cien libras, o sea cuatro arrobas.", 
        "Pesa de cien libras, o sea cuatro arrobas.", 
        "Quintal métrico, medida de peso, equivalente a", 
        "Kgs."
      ], 
      "n_definitions": 5, 
      "word": "quintal", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "a", 
        "l"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Sacar por suerte [uno] de cada cinco.", 
        "Sacar por suerte los nombres [de los que han de ser soldados].", 
        "Pagar el derecho llamado quinto.", 
        "Dar la quinta y última vuelta de arado [a las tierras]. -", 
        "Verbo intransitivo Llegar al número de cinco, esp. la Luna cuando llega al quinto día.", 
        "Pagar la quinta parte en los remates de arrendamientos o compras."
      ], 
      "n_definitions": 6, 
      "word": "quintar", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Combinación métrica de cinco versos de arte mayor aconsonantados y ordenados como los de la quintilla; poesía.", 
        "En el lenguaje deportivo, conjunto de cinco individuos.", 
        "MÚSICA Composición a cinco voces o instrumentos.", 
        "MÚSICA Conjunto de estas voces o instrumentos."
      ], 
      "n_definitions": 4, 
      "word": "quinteto", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "e", 
        "t", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Combinación métrica de cinco versos  octosílabos aconsonantados; riman generalmente el primero y cuarto, y el segundo, tercero y quinto; poesía.", 
        "Toda combinación de cinco versos de arte menor con dos consonancias."
      ], 
      "n_definitions": 2, 
      "word": "quintilla", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "i", 
        "l", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino, sustantivo femenino Persona nacida en un parto de cinco."
      ], 
      "n_definitions": 1, 
      "word": "quintillizo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "i", 
        "l", 
        "l", 
        "i", 
        "z", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Parte que, junto a otras cuatro iguales, constituyen un todo. -", 
        "Adjetivo Que ocupa el último lugar en una serie ordenada de cinco. -", 
        "Sustantivo masculino Derecho de veinte por ciento.", 
        "Parte de dehesa o tierra, aunque no sea la quinta.", 
        "Soldado, mientras recibe la instrucción militar.", 
        "Botellín de cerveza de", 
        "Cls.", 
        "CHILE,   MÉXICO Moneda de cinco centavos.", 
        "PERÚ. Moneda de oro."
      ], 
      "n_definitions": 9, 
      "word": "quinto", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Verbo transitivo Multiplicar por cinco [una cantidad].", 
        "Hacer [una cosa] cinco veces mayor."
      ], 
      "n_definitions": 2, 
      "word": "quintuplicar", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "u", 
        "p", 
        "l", 
        "i", 
        "c", 
        "a", 
        "r"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo masculino Que contiene un número cinco veces exactamente. -", 
        "Adjetivo - sustantivo Nacido en un parto de cinco."
      ], 
      "n_definitions": 2, 
      "word": "quíntuplo", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "n", 
        "t", 
        "u", 
        "p", 
        "l", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Templete o pabellón de estilo oriental y gralte. abierto por todos lados, que se construye en azoteas, jardines, etc.", 
        "Pabellón pequeño construido en parajes públicos."
      ], 
      "n_definitions": 2, 
      "word": "quiosco", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "o", 
        "s", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Peinado que se hace a los niños, componiendo el pelo en forma semejante a la cresta de un gallo."
      ], 
      "n_definitions": 1, 
      "word": "quiqui", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "q", 
        "u", 
        "i"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Onomatopeya del canto del gallo.", 
        "(figurado) Persona que quiere sobresalir y gallear.", 
        "(familiar) Mechón de pelo que descompone el peinado, esp. el hirsuto sobre la frente."
      ], 
      "n_definitions": 3, 
      "word": "quiquiriquí", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "q", 
        "u", 
        "i", 
        "r", 
        "i", 
        "q", 
        "u", 
        "i"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Recinto destinado a operaciones quirúrgicas."
      ], 
      "n_definitions": 1, 
      "word": "quirófano", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "r", 
        "o", 
        "f", 
        "a", 
        "n", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Método curativo de algunas enfermedades óseas o musculares que se basa en manipulaciones y presiones sobre la columna vertebral."
      ], 
      "n_definitions": 1, 
      "word": "quiropráctica", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "r", 
        "o", 
        "p", 
        "r", 
        "a", 
        "c", 
        "t", 
        "i", 
        "c", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Perteneciente o relativo a la cirugía."
      ], 
      "n_definitions": 1, 
      "word": "quirúrgico", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "r", 
        "u", 
        "r", 
        "g", 
        "i", 
        "c", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino (familiar) Enigma u objeto de pregunta muy dudosa y difícil de averiguar.", 
        "Cosa extraña."
      ], 
      "n_definitions": 2, 
      "word": "quisicosa", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "s", 
        "i", 
        "c", 
        "o", 
        "s", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Reparo o dificultad de poco momento.", 
        "Camarón."
      ], 
      "n_definitions": 2, 
      "word": "quisquilla", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "s", 
        "q", 
        "u", 
        "i", 
        "l", 
        "l", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Que se para en quisquillas.", 
        "Demasiado delicado en el trato común."
      ], 
      "n_definitions": 2, 
      "word": "quisquilloso", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "s", 
        "q", 
        "u", 
        "i", 
        "l", 
        "l", 
        "o", 
        "s", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Vejiga membranosa que se desarrolla anormalmente en   distintas regiones del cuerpo y contiene una sustancia líquida de distinta naturaleza: ˜ sebáceo, v. sebáceo.", 
        "BIOLOGÍA Membrana resistente e impermeable que envuelve a un animal o vegetal de pequeño tamaño,  manteniéndolo completamente aislado del medio.", 
        "BIOLOGÍA Cuerpo formado por una membrana resistente e impermeable y el pequeño animal o vegetal encerrado en ella."
      ], 
      "n_definitions": 3, 
      "word": "quiste", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "s", 
        "t", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo común Persona que tiene por oficio quitar manchas de la ropa. -", 
        "Sustantivo masculino Sustancia que limpia las manchas de la ropa sin necesidad de lavado.", 
        "LA MANCHA. Tinte, tintorería."
      ], 
      "n_definitions": 3, 
      "word": "quitamanchas", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "a", 
        "m", 
        "a", 
        "n", 
        "c", 
        "h", 
        "a", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Protección vertical colocada a lo largo de algunas carreteras para dar seguridad en lugares peligrosos."
      ], 
      "n_definitions": 1, 
      "word": "quitamiedos", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "a", 
        "m", 
        "i", 
        "e", 
        "d", 
        "o", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo - sustantivo Máquina que sirve para limpiar de nieve las calles, carreteras, ferrocarriles, etc. quitar", 
        "Verbo transitivo Libertar [de cargas], redimir [empeños o deudas], desembarazar a uno [de una obligación].", 
        "Separar o apartar [una cosa] de un sitio.", 
        "Hurtar.", 
        "Despojar, privar [de una cosa].", 
        "Impedir, obstar o estorbar; prohibir, vedar.", 
        "Derogar, abrogar [una ley, sentencia, etc.]; librar a uno [de una pena o cargo]; suprimir [un empleo u oficio].", 
        "Verbo pronominal, (figurado) Apartar, separar, en general: ˜ de la cabeza, hacer desistir; ˜ trabajo a uno, ahorrárselo; quitarse años de encima, rejuvenecerse; quitarse de enredos, librarse de ellos.", 
        "ESGRIMA Defenderse de un tajo o apartar la espada del contrario. -", 
        "Verbo pronominal Dejar una cosa o apartarse totalmente de ella.", 
        "Irse, separarse de un lugar. FR. Quitarse de encima a alguno o alguna cosa , librarse de algún enemigo o de alguna importunidad; quita , o quite, allá , expr. que sirve para reprobar o rechazar; vender al ˜ , enajenar una cosa con pacto de rescate o retroventa. Al ˜ , de poca duración; de quita y pon , que se puede quitar y poner."
      ], 
      "n_definitions": 11, 
      "word": "quitanieves", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "a", 
        "n", 
        "i", 
        "e", 
        "v", 
        "e", 
        "s"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Objeto plegable parecido a un gran paraguas y fijado a un soporte, que se instala en un lugar para protegerse del sol."
      ], 
      "n_definitions": 1, 
      "word": "quitasol", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "a", 
        "s", 
        "o", 
        "l"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Acción de quitar o estorbar.", 
        "ESGRIMA Movimiento defensivo con que se detiene o evita el ofensivo.", 
        "Suerte que ejecuta un torero, gralte. con el capote, para librar a otro de la acometida del toro.", 
        "COLOMBIA ESGRIMA Acción de hurtar el cuerpo, regate. FR. Estar al ˜ o a los quites, (figurado,) estar preparado para defender a alguno."
      ], 
      "n_definitions": 4, 
      "word": "quite", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "e"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo femenino Sustancia de que está formado gralte. el revestimiento exterior del cuerpo de los artrópodos, así como ciertos órganos de otros invertebrados."
      ], 
      "n_definitions": 1, 
      "word": "quitina", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "i", 
        "n", 
        "a"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Adjetivo Libre, exento."
      ], 
      "n_definitions": 1, 
      "word": "quito", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "o"
      ], 
      "starts": "q"
    }, 
    {
      "definitions": [
        "Sustantivo masculino Molusco marino poliplacóforo cuyo tronco y cabeza se hallan cubiertos por el manto que forma un pliegue marginal, el perinoto, provisto de cutícula y de placas calcáreas (Chiton sp.). quizá quizás quizá; quizás", 
        "Adverbio de duda Denota la posibilidad de aquello de que se habla.", 
        "Locución Quizá y sin ˜; se emplea para dar por segura o cierta una cosa. quórum quórum", 
        "Sustantivo masculino Número mínimo de votos necesarios en casos determinados para dar validez a una elección o a un acuerdo."
      ], 
      "n_definitions": 4, 
      "word": "quitón", 
      "includes": [
        "q", 
        "u", 
        "i", 
        "t", 
        "o", 
        "n"
      ], 
      "starts": "q"
    }
  ]
}